
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Сообщение системы защиты API Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "Разрешить этой программе использовать Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "Разрешить этой программе использовать Skype, но при следующем обращении снова спросить разрешение";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "Запретить этой программе использовать Skype";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "Другая программа пытается использовать Skype!";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "Другая программа пытается использовать Skype. Это может быть небезопасно! Ваши действия:";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "Неизвестная программа";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "OK";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
